Repository: krollobrocket/wp-giosg
Catalog: languages/wp-giosg-*.po
Languages: sv_se

source: Activate live chat.
sv_se: Aktivera chat i realtid.

source: Display chat for anonymous users
sv_se: Visa chat för anonyma användare

source: E-Commerce
sv_se: E-handel

source: Enable basket
sv_se: Aktivera korg

source: Enable basket tracking.
sv_se: Aktivera uppföljning av korg.

source: Enable chat
sv_se: Aktivera chat

source: Enable chat for both anonymous and logged in users.
sv_se: Aktiva chat både för anonyma och inloggade användare.

source: Giosg company ID or UUID.
sv_se: Giosg företags ID/UUID.

source: Integrates giosg with WordPress.
sv_se: Integrerar giosg med WordPress.

source: Save settings
sv_se: Spara inställningar

source: Script version
sv_se: Skript version

source: Select
sv_se: Välj

source: Settings
sv_se: Inställningar

source: The version of the giosg script to use.
sv_se: Den Giosg skript version som ska användas.

source: Type of e-commerce solution.
sv_se: Typ av e-handelslösning.

# verb
source: Rate
sv_se: Betygsätt

# verb
source: Sponsor
sv_se: Sponsra

# verb
source: Support
sv_se: Hjälp

source: You are not allowed to perform this action.
sv_se: Du saknar behörighet att utföra denna åtgärd.

source: You need to have WooCommerce enabled to use this feature.
sv_se: Du måste ha WooCommerce aktiverat för att använda denna funktion.
